[Package]
Name=Y-Shared Double-X Plot
Name_de=Diagramm mit doppeltem X und geteiltem Y
Name_ja=Y共通の二重X軸グラフ
Name_cn=共享Y轴的双X图
Description=Plot one line and symbol plot with X1 in bottom axis and X2 in top axis.\nSelect XXY columns to create Y-shared double-x plot. 
Description_de=Zeichnen Sie ein Punkt-Liniendiagramm mit X1 auf der unteren Achse und X2 auf der oberen Achse.\nWählen Sie die XXY-Spalten, um ein Diagramm mit doppeltem X und geteiltem Y zu erstellen. 
Description_ja=下X1軸と上X2軸に線+シンボルのプロットを作成します。\nXXY列を選択してY共通の二重X軸グラフを作成します。
Description_cn=绘制双X点线图，底轴为X1，顶轴为X2\n选择XXY列来创建共享Y轴的双X图。 
ID=905
Version=1.0
Category=Multi-Panel, Multi-Axis
Keywords=
Keywords_de=
Keywords_ja=
Keywords_cn=
Author=OriginLab Corp.
Type=2
[Origin]
Version=10.00
Pro=0
